{
  "@context": "https://schema.org",
  "@type": "FAQPage",
  "mainEntity": [{
	 "@type": "Question",
	 "name": "Для чего полезна соляная пещера?",
	 "acceptedAnswer": {
		"@type": "Answer",
		"text": "Пребывание в галокамере или соляной шахте полезно по ряду причин. Процедура помогает в борьбе с болезнями дыхательных путей и лор-органов. Посещение соляной пещеры помогает укрепить детский иммунитет. Кровь насыщается кислородом. Улучшается состояние кожи, и вы можете похудеть! Соляная пещера благоприятно воздействует на нервную и сердечную систему. Курс галотерапии можно сравнить с поездкой на море."
	 }
  }, {
	 "@type": "Question",
	 "name": "Какие есть противопоказания для галотерпии?",
	 "acceptedAnswer": {
		"@type": "Answer",
		"text": "Галотерапия популярна не только в наши дни. Соляные пещеры существовали в Риме и Греции. Посещение галокамеры разрешено даже младенцам, но все равно есть ряд противопоказаний. Перед процедурой лучше проконсультироваться с врачом. Список противопоказаний: болезнь в стадии обострения; злокачественные опухоли; заболевания инфекционной направленности; психические патологии; индивидуальная непереносимость натрия хлорида; беременность; кровотечения."
	 }
  }, {
	 "@type": "Question",
	 "name": "Как долго нужно ходить в соляную комнату?",
	 "acceptedAnswer": {
		"@type": "Answer",
		"text": "Первым делом вы должны проконсультироваться со специалистом. Если у вас нет противопоказаний к пребыванию в соляной пещере, то посещать галокамеру можно 2 раза в год. Это 10-20 сеансов по 40 минут. Желательно не делать перерывов больше двух дней и приходить ежедневно."
	 }
  }, {
	 "@type": "Question",
	 "name": "Как часто нужно принимать галотерапию для наилучшего эффекта?",
	 "acceptedAnswer": {
		"@type": "Answer",
		"text": "Чтобы ощутить результат, полученный от посещения соляной пещеры, нужно провести не менее 10-15 процедур. Эффект начинает накапливаться в течение первых сеансов. После 3 процедуры вы почувствуете улучшение со стороны органов дыхания. Рекомендованный перерыв между сеансами составляет 1 день."
	 }
  }, {
	 "@type": "Question",
	 "name": "Сколько сеансов галотерапии нужно пройти, чтобы получить результат?",
	 "acceptedAnswer": {
		"@type": "Answer",
		"text":"Количество сеансов зависит от целей, которые вы преследуете. Стандартный курс галотерапии составляет 10-15 сеансов. При сложных заболеваниях, например, аденоиды, курс можно увеличить до 25 сеансов. Пребывание в галокамере доходит до 40 минут."}
	 }]
}